tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "neovim/neovim"
brew "autoconf"
brew "automake"
brew "carthage"
brew "cloog"
brew "cmake"
brew "cscope"
brew "ctags"
brew "gcc"
brew "ghostscript"
brew "git"
brew "libtool"
brew "libmagic"
brew "makedepend"
brew "openssh"
brew "pkg-config"
brew "rbenv"
brew "sourcery"
brew "swiftlint"
brew "wget"
brew "zeromq"
